[
  {
    "id": 1,
    "name": "The Art of Design",
    "desc": "Buku ini membahas tentang bagaimana desain produk dapat memengaruhi interaksi pengguna dengan produk tersebut. Donald A. Norman mengeksplorasi mengapa beberapa produk mudah digunakan dan intuitif, sedangkan yang lain sulit untuk digunakan atau bahkan membingungkan. Ia mengajukan bahwa produk yang baik harus memperhitungkan pengalaman pengguna dan mempertimbangkan bagaimana manusia memproses informasi dan bertindak.Norman memberikan banyak contoh dari produk yang berhasil dan gagal dan menjelaskan bagaimana desain mereka memengaruhi pengalaman pengguna. Dia juga menawarkan saran praktis tentang cara mendesain produk yang lebih intuitif dan mudah digunakan. Buku ini menarik bagi siapa saja yang tertarik dengan desain, teknologi, dan interaksi manusia dengan produk-produk sehari-hari.",
    "category": "Design, Education",
    "rating": 4.8,
    "price": 93000,
    "pict": "/assets/images/theartofdesign.png",
    "best": false
  },
  {
    "id": 2,
    "name": "All About Mindset",
    "desc": "Apa yang kita pikirkan itulah doktrin kita selama ini, Buku ini membahas bahwa mindset sangat berpengaruh dalam setiap kegiatan yang kita alami. Secara tidak sadar otak memberikan respon yang sesuai dengan apa yang telah kita pikirkan itulah kekuatan mindset, tertarik untuk mengendalikan hidupmu hanya dengan pikiranmu sendiri. Cobain buku ini sekarang dan lihat hasilnya",
    "category": "Mind & Body, Education",
    "rating": 4.5,
    "price": 84000,
    "pict": "/assets/images/allaboutmindset.png",
    "best": true
  },
  {
    "id": 3,
    "name": "She's Cute But +999",
    "desc": "bercerita tentang seorang wanita bernama Emily yang telah mengalami banyak kekecewaan dalam hidupnya. Namun, ketika dia bertemu dengan seorang pria bernama Alex, semuanya berubah. Alex adalah pria yang ramah dan peduli, dan Emily merasa seperti dia benar-benar memahami dirinya. Mereka mulai berbicara dan menjadi teman yang sangat dekat, dan akhirnya mereka menyadari bahwa mereka jatuh cinta satu sama lain.Namun, hubungan mereka tidak selalu mudah. Emily memiliki masa lalu yang rumit dan dia merasa sulit untuk membuka diri sepenuhnya pada Alex. Sementara itu, Alex memiliki kesulitan dengan pekerjaannya yang sibuk dan jadwal yang tidak menentu. Namun, mereka terus bekerja sama dan saling mendukung satu sama lain. Mereka menemukan bahwa cinta mereka lebih kuat daripada segala rintangan dan bahwa mereka dapat melalui semuanya bersama-sama. Akhirnya, mereka berdua menikmati kehidupan yang bahagia bersama dan bersumpah untuk mencintai satu sama lain selamanya.",
    "category": "Novel, Romance",
    "rating": 4.8,
    "price": 88000,
    "pict": "/assets/images/shescutebut999.png",
    "best": true
  },
  {
    "id": 4,
    "name": "ON / OFF",
    "desc": "Buku ini adalah sebuah buku tentang semangat yang menceritakan kisah Anna, seorang wanita yang menghadapi berbagai rintangan dalam hidupnya. Melalui pengalaman hidupnya, Anna belajar bahwa kunci untuk memiliki semangat dan keberanian adalah dengan memiliki ketahanan dan kemampuan untuk pulih dari kesulitan. Dalam buku ini, Anna berbagi nasihat yang inspiratif tentang bagaimana mengembangkan ketahanan, mengatasi rasa takut dan kecemasan, serta menemukan semangat dalam keadaan sulit. Buku ini cocok untuk mereka yang membutuhkan semangat dan motivasi dalam hidupnya, terutama bagi mereka yang menghadapi kesulitan dan merasa putus asa.",
    "category": "Education, Investing",
    "rating": 4.8,
    "price": 82000,
    "pict": "/assets/images/onoff.png",
    "best": false
  },
  {
    "id": 5,
    "name": "Pretty Tailor",
    "desc": "Buku novel romance yang bercerita tentang seorang penjahit cantik bernama Tilly Dunnage, yang kembali ke desa Dungatar setelah belajar menjadi desainer busana di Paris. Dengan keahlian menjahitnya yang luar biasa, Tilly membuat pakaian-pakaian yang mengubah wajah desa dan mendapatkan banyak pujian dari warga desa, namun kecantikannya juga membuat beberapa wanita di desa iri. Ketika Tilly membantu seorang klien yang terkena skandal, dia menjadi korban dari dendam dan fitnah di desa. Namun, Teddy dan beberapa warga desa membantu Tilly menghadapi krisis tersebut dan membuktikan bahwa dia bukanlah orang yang jahat. Buku ini mengisahkan tentang kecantikan, cinta, dan persahabatan yang mengharukan serta cocok untuk mereka yang mencari kisah yang menginspirasi.",
    "category": "Education, Investing",
    "rating": 4.8,
    "price": 96000,
    "pict": "/assets/images/prettytailor.png",
    "best": true
  },
  {
    "id": 6,
    "name": "UI/UX Design",
    "desc": "Buku UI/UX Design adalah panduan praktis untuk desainer dan pengembang situs web dan aplikasi seluler, yang membahas dasar-dasar desain antarmuka pengguna (UI) dan pengalaman pengguna (UX). Buku ini berisi informasi tentang merancang antarmuka pengguna yang intuitif dan mudah digunakan, strategi UX yang efektif, teknik prototyping, pengujian pengguna, dan pengukuran keberhasilan desain UI/UX. Buku ini menawarkan contoh-contoh nyata dan studi kasus dari situs web dan aplikasi seluler populer. Buku ini direkomendasikan bagi mereka yang ingin mempelajari desain UI/UX dan meningkatkan keterampilan mereka dalam merancang antarmuka pengguna yang menarik dan mudah digunakan.",
    "category": "Education, Investing",
    "rating": 4.8,
    "price": 120000,
    "pict": "/assets/images/uiuxdesign.png",
    "best": true
  }
]
